{
    "pdocs": [
        {
            "id": "start",
            "desc": "Willkommen bei Michas Ausflugstipps dem Portal für die Tourenplanung mit Schwerpunkt Ostdeutschland, Alpen und ausgewählten Ländern der Welt. Es ist eine Mischung aus Tourenführer (Tourentipps), Reise-Wiki (Regionen), bebildertem Tagebuch (Berichte), Bildersuche (Bilder) und Linkliste (Infos).\nAber auch wer Inspirationen für einen ganzen Urlaub oder auch nur ein verlängertes Wochenende sucht, für den ist mit einem übersichtlichen Urlaubstagebuch gesorgt.\nDa auf der Seite alles vom Klettern, Wandernbis zum Zoo versammelt ist, gibt es für den, der schon genauer weiß, was er will, Themenseiten auf denen er Vorschläge für sein Plaisierchen findet.\n\nDas ganze natürlich auch speziell für die Freunde der Vierbeiner :-)",
            "flgShowTopTen": true,
            "flgShowSearch": true,
            "heading": "Thats MyTB",
            "name": "Start",
            "teaser": "Willkommen bei MyTB",
            "theme": ""
        },
        {
            "id": "sections",
            "desc": "Die Themen",
            "flgShowTopTen": false,
            "flgShowSearch": false,
            "heading": "Thats Themen",
            "name": "Themen",
            "teaser": "Die Schwerpunkte",
            "theme": "",
            "subSectionIds": "klettern,museum"
        },
        {
            "id": "klettern",
            "desc": "Klettern... Ob nun ein bißchen Kraxelei oder richtig Alpin, Sportklettern oder klassisch sauber nach Sächsischen Regeln. Hier gibt es Tourentipps, Berichte und Bilder für die besten Kletter-Regionen... \nBerichte und Erlebnisse von meinen Touren, Annekdoten und Schoten all over the world :-)",
            "flgShowTopTen": true,
            "flgShowSearch": true,
            "heading": "Klettereien in allen Facetten",
            "name": "Klettern",
            "teaser": "Ob Sport-, Sachsen-, Alpin- und natürlich Klettersteige.",
            "theme": "klettern"
        },
        {
            "id": "museum",
            "desc": "Ob nun Geschichte oder Kunst. Ein Museumsbesuch gehört zu jedem Urlaub dazu... Hier gibt es Tourentipps, Berichte und Bilder für euren Museumsbesuch...",
            "flgShowTopTen": true,
            "flgShowSearch": true,
            "heading": "Museumsbesuche: Auf Tuchfühlung mit Nofretete",
            "name": "Museumsbesuche",
            "teaser": "Tourentipps, Berichte und Bilder für euren Museumsbesuch",
            "theme": "museum"
        }
    ]
}
